[
    {
        "card_name": "Шампунь смягчающий для ежедневного использования / Perfect All Softening Shampoo 350 мл",
        "card_description": "Шампунь Perfect All идеально подходит для частого применения, он обладает очень щадящим действием, придавая волосам мягкость и легкость.Такое чрезвычайно мягкое очищение объясняется наличием в его составе повышенной концентрации активных веществ, обладающих косметическим эффектом: экстракт...",
        "card_price": 895,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3122403/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь коллагеновый восстанавливающий / Sea Collagen Therapy Revival RECONSTRUCTION SHAMPOO 1000 мл",
        "card_description": "Шампунь коллагеновый восстанавливающий Sea Collagen Therapy Revival RECONSTRUCTION SHAMPOO для всех типов волос с высокоэффективной антиоксидантной системой Anti Age Defense Complex на основе морского коллагена, гиалуроновой кислоты и масла монои. Мягко очищает волосы и кожу головы, активирует...",
        "card_price": 1150,
        "link_to_card": "https://www.proficosmetics.ru/catalog/173051/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для экстремально поврежденных осветленных волос / Extreme Blond Repair Shampoo 1000 мл",
        "card_description": "Шампунь для экстремально поврежденных осветленных волос Extreme Blond Repair Shampoo - деликатная формула с аминокислотами молочных протеинов, гидролизованным кератином и протеинами шелка бережно очищает, способствуют восстановлению структуры осветленных и обесцвеченных волос, поддерживает...",
        "card_price": 1175,
        "link_to_card": "https://www.proficosmetics.ru/catalog/2502375/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь восстанавливающий / Hydro Intensive Repair Shampoo 800 мл",
        "card_description": "Бессульфатный шампунь Hydro Intensive Repair Shampoo обеспечивает деликатное очищение кожи головы и восстанавливает поврежденные участки структуры волос. Растительные протеины наполняют волосы изнутри, а микро-масла снимают воспалительные процессы на коже. Хелатирующий комплекс позволяет устранить...",
        "card_price": 4555,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3103064/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь против выпадения волос / K05 HAIR LOSS SHAMPOO 1000 мл",
        "card_description": "Шампунь деликатно очищает кожу головы и волосы, устраняя дисбаланс. Его неагрессивный состав богат натуральными активными компонентами. Предотвращает и препятствует выпадению волос. Подходит для частого мытья.",
        "card_price": 2015,
        "link_to_card": "https://www.proficosmetics.ru/catalog/40843/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для сухих и поврежденных волос / Salerm 21 300 мл",
        "card_description": "Идеальный шампунь для сухих и поврежденных волос, требующих дополнительного ухода. Его формула с гиалуроновой кислотой глубоко восстанавливает волосы, делает их мягкими, не нарушая pH кожи головы. Видимый результат с первого применения. В состав входят протеины шелка, провитамин B5 и пантенол. Без...",
        "card_price": 1340,
        "link_to_card": "https://www.proficosmetics.ru/catalog/152141/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для абсолютной красоты волос / OI ESSENTIAL HAIRCARE 280 мл",
        "card_description": "Шампунь для абсолютной красоты OI деликатно очищает волосы и придает необычайную мягкость, блеск и объем. Содержит масло аннато (другое название — масло рукку) из растения, произрастающего в лесах Амазонии, а также активный ингредиент, полученный из розового масла, который придает волосам...",
        "card_price": 3080,
        "link_to_card": "https://www.proficosmetics.ru/catalog/64992/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для окрашенных волос / 02 Color Glow Shampoo 1000 мл",
        "card_description": "Шампунь для окрашенных волос 02 Color Glow Shampoo мягко очищает, восстанавливает, ухаживает за волосами, сохраняет цвет и улучшает структуру волос. Идеально для максимальной стойкости цвета и постепенного улучшения качества волос. Аромат. Сладкие и сочные ноты в сердце аромата, виноград, клубника...",
        "card_price": 2700,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3095515/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь оздоравливающий / SEAWET Shampoo 1000 мл",
        "card_description": "Шампунь оздоравливающий SEAWET Shampoo нежно очищает волосы. Благодаря запатентованному комплексу AlgaNord5 ™ глубоко питает, увлажняет и укрепляет волосы, восстанавливает баланс влаги в структуре волос, делает волосы мягкими и послушными, питает кожу головы. Подходит для ежедневного применения....",
        "card_price": 14460,
        "link_to_card": "https://www.proficosmetics.ru/catalog/1129188/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь оздоравливающий / SEAWET Shampoo 250 мл",
        "card_description": "Шампунь оздоравливающий SEAWET Shampoo нежно очищает волосы. Благодаря запатентованному комплексу AlgaNord5 ™ глубоко питает, увлажняет и укрепляет волосы, восстанавливает баланс влаги в структуре волос, делает волосы мягкими и послушными, питает кожу головы. Подходит для ежедневного применения....",
        "card_price": 4865,
        "link_to_card": "https://www.proficosmetics.ru/catalog/1129187/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь коллагеновый восстанавливающий / Sea Collagen Therapy Revival RECONSTRUCTION SHAMPOO 300 мл",
        "card_description": "Шампунь коллагеновый восстанавливающий Sea Collagen Therapy Revival RECONSTRUCTION SHAMPOO для всех типов волос с высокоэффективной антиоксидантной системой Anti Age Defense Complex на основе морского коллагена, гиалуроновой кислоты и масла монои. Мягко очищает волосы и кожу головы, активирует...",
        "card_price": 665,
        "link_to_card": "https://www.proficosmetics.ru/catalog/173050/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь увлажняющий для плотных/жестких, сухих волос / MOISTURE RECOVERY REFRESH 1000 мл",
        "card_description": "Ваши волосы будут буквально впитывать влагу, которой этот роскошный шампунь насыщает каждую сухую, обезвоженную прядь. Шампунь помогает вернуть упругость, эластичность, блеск и гладкость сухим, толстым и жестким волосам. Мягко очищает, не разрушая жизненно важную гидролипидную пленку....",
        "card_price": 8079,
        "link_to_card": "https://www.proficosmetics.ru/catalog/2945980/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь энергетический против выпадения волос / Energizing NATURAL TECH 250 мл",
        "card_description": "Активный энергетический шампунь NATURAL TECH ENERGIZING эффективно очищает и ухаживает за хрупкими истонченными волосами, склонными к выпадению. Стимулирует микроциркуляцию кожи головы. Содержит фитоактив кофеина и обогащен энергетическим комплексом Hair Energy Complex из экстракта зеленого чая и...",
        "card_price": 2920,
        "link_to_card": "https://www.proficosmetics.ru/catalog/59444/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь восстанавливающий для вьющихся волос с африканским маслом ши / Curl Control 500 мл",
        "card_description": "Шампунь восстанавливающий для вьющихся волос содержит полный комплекс масла Ши, протеины хлопка и шелка размягчающие и обволакивающие волос, создавая защитную оболочку и лечащие секущиеся кончики, витамин B6 для оживления волос, протеины восстанавливающие текстуру волоса, и аминокислоты укрепляющие...",
        "card_price": 4190,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3102186/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для нормальных волос придающий блеск / SDL D ILLUMINATING LOW SHAMPOO 1000 мл",
        "card_description": "Шампунь бережно очищает, наполняя волосы жизненной силой. Придает невероятную мягкость, блеск и шелковистость. Идеально сбалансированная формула и оригинальная концентрация активных ингредиентов в составе обеспечивают волосы правильным количеством элементов, необходимых для того, чтобы день за днем...",
        "card_price": 3800,
        "link_to_card": "https://www.proficosmetics.ru/catalog/150020/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь ежедневный для волос / Shampoo Daily 1000 мл",
        "card_description": "Ежедневный шампунь для частого применения подходит для всех типов волос. Идеальное сочетание алтея и мальвы обеспечивает деликатное очищение; освежающее и нормализующее воздействие на кожу головы. Волосы вновь обретают свое великолепие и жизненную силу, становятся легкими и оживленными.",
        "card_price": 1050,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3063428/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь с кератином и коллагеном / Shampoo PreLifting 1000 мл",
        "card_description": "Концентрированный шампунь для интенсивного питания и лифтинга ваших волос. Коллаген повышает плотность и упругость волос, придает естественный блеск и поддерживает достаточный уровень влаги. Экстракт дрожжей уменьшает выпадение волос, сокращает ломкость и сечение кончиков. Подходит для ежедневного...",
        "card_price": 5590,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3109513/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для сохранения чистоты и сияния блонда Безупречный блонд / Blond Life 1000 мл",
        "card_description": "Шампунь «Безупречный блонд» для сохранения чистоты и сияния блонда. Этот бессульфатный шампунь мягко очищает ваши волосы и восполняет все необходимые питательные вещества. Создан специально для осветленных волос и ультрасветлых блондов. Содержит сферические микрочастицы - мицеллы - которые, подобно...",
        "card_price": 8512,
        "link_to_card": "https://www.proficosmetics.ru/catalog/115510/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь Основное питание / CARE Vital Nutrition Shampoo 1000 мл",
        "card_description": "Шампунь «Основное питание» Кене бережно очищает волосы, наполняет их питанием и нормализует баланс влаги. Волосы приобретают гибкость, сияние и эластичность. Делает волосы сильными и здоровыми, помогает их распутыванию. Белки в составе шампуня заполняют повреждения, полимеры предотвращают...",
        "card_price": 3395,
        "link_to_card": "https://www.proficosmetics.ru/catalog/113166/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь фиолетовый для холодных ярких оттенков блонда / Blonde Life Violet Shampoo 300 мл",
        "card_description": "Холодным и платиновым блондинкам теперь еще легче будет сохранить сияющий оттенок без всякого намека на теплоту. Нейтрализующий и тонирующий шампунь Blonde Life Violet Shampoo с фиолетовыми микропигментами мгновенно нейтрализуют желтизну и оранжевый подтон, делают блонд ярким, питают и защищают - и...",
        "card_price": 3823,
        "link_to_card": "https://www.proficosmetics.ru/catalog/1833272/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь интенсивный питательный / Top Care Repair Hydra Care Nourishing Shampoo 1000 мл",
        "card_description": "Шампунь мягко, но интенсивно промывает волосы, очищая их от загрязнений. Не сушит волосы и не раздражает кожу головы. Шампунь содержит комплекс питательных масел и витаминов, наполняет волосы необходимыми нутриентами. Восстанавливает поврежденную структуру волос,...",
        "card_price": 1800,
        "link_to_card": "https://www.proficosmetics.ru/catalog/94624/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь сбалансированный для волос 1000 мл",
        "card_description": "Гармоничное сочетание мягких моющих компонентов и натуральных экстрактов зеленого чая и овса деликатно очищает волосы, сохраняет их природную целостность, придает здоровый блеск. Не утяжеляет волосы, не сковывает их естественную динамику и объем. Восстанавливает естественный pH кожи головы. Волосы...",
        "card_price": 1205,
        "link_to_card": "https://www.proficosmetics.ru/catalog/152201/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь усиливающий завиток / LOVE ESSENTIAL HAIRCARE 250 мл",
        "card_description": "Шампунь для усиления завитка LOVE мягко и деликатно очищает вьющиеся волосы и придает им объем, эластичность и мягкость. Содержит экстракт миндаля с фермы синьора Карло Ассенца из Ното. Насыщен протеинами, витаминами В и Е. Обновленная формула с экстрактом миндаля из Ното питает и увлажняет...",
        "card_price": 2380,
        "link_to_card": "https://www.proficosmetics.ru/catalog/31219/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь увлажняющий для очень сухих и поврежденных волос / Hydra Balance & Repair Shampoo 1000 мл",
        "card_description": "Шампунь увлажняющий для очень сухих и поврежденных волос Hydra Balance &amp; Repair Shampoo мягко очищает волосы и кожу головы, восстанавливает стержень волоса и нормализует гидролипидный баланс, благодаря входящим в состав био-пептидам и гиалуроновой кислоте в низкомолекулярной форме. Масла...",
        "card_price": 1150,
        "link_to_card": "https://www.proficosmetics.ru/catalog/2502258/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь восстанавливающий придающий сияние / Argan Repair Illuminating Shampoo 1000 мл",
        "card_description": "Мягкая формула шампуня деликатно очищает кожу головы и волосы, обладает успокаивающим и регулирующим действием. Интенсивный восстанавливающий микс на основе масла арганы и экстракта хинного дерева способствует восстановлению, обеспечивает интенсивное питание и увлажнение, возвращает природную силу....",
        "card_price": 970,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3067066/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для защиты цвета окрашенных нормальных и тонких волос / Brilliance 1000 мл",
        "card_description": "ШАМПУНЬ ДЛЯ ЗАЩИТЫ ЦВЕТА ОКРАШЕННЫХ НОРМАЛЬНЫХ И ТОНКИХ ВОЛОС WELLA INVIGO COLOR BRILLIANCE 1000 МЛ. Шампунь для защиты цвета INVIGO Color Brilliance с оптимальным уровнем pH. Для защиты цвета на срок до 7 недель при регулярном использовании. Формула с оптимальным низким уровнем рН помогает закрыть...",
        "card_price": 2350,
        "link_to_card": "https://www.proficosmetics.ru/catalog/44784/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для волос / PROSCENIA SHAMPOO 1000 мл",
        "card_description": "При мытье окрашенных волос цветовой пигмент из них вымывается, и волосы теряют яркость окраса, тускнеют. Особенно сильно на вымывание краски влияет жесткость воды, которой вы моете волосы. Шампунь Proscenia от Lebel Cosmetics снижает жесткость воды и блокирует ионы...",
        "card_price": 6970,
        "link_to_card": "https://www.proficosmetics.ru/catalog/57192/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для ежедневного применения / Daily shampoo pH 5.5 5000 мл",
        "card_description": "Шампунь для ежедневного применения рН 5.5 Ollin daily shampoo является отличным средством для ежедневного очищения волос и кожи головы. Средство действует мягко и нежно. Используется активно средство и в профессиональном, и в домашнем уходе. Формула средства содержит растительные масла и активные...",
        "card_price": 2550,
        "link_to_card": "https://www.proficosmetics.ru/catalog/112619/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь восстанавливающий / Hydro Intensive Repair Shampoo 250 мл",
        "card_description": "Бессульфатный шампунь Hydro Intensive Repair Shampoo обеспечивает деликатное очищение кожи головы и восстанавливает поврежденные участки структуры волос. Растительные протеины наполняют волосы изнутри, а микро-масла снимают воспалительные процессы на коже. Хелатирующий комплекс позволяет устранить...",
        "card_price": 2405,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3103065/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь протеиновый для волос 500 мл",
        "card_description": "Мягкая формула шампуня, с натуральными протеинами и нейтральным pH, идеально подходит для волос травмированных после технических процедур. Фрагменты протеиновых молекул достраивают кератиновую фибру волос в местах повреждений, и тем самым, укрепляют структуру ослабленных волос. Возвращает волосам...",
        "card_price": 1405,
        "link_to_card": "https://www.proficosmetics.ru/catalog/152130/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь балансирующий / Balance 1000 мл",
        "card_description": "Балансирующий шампунь для жирных волос BALANCE SHAMPOO. Идеально подходит для борьбы с чрезмерной жирностью волос и кожи головы. Инновационная смесь трав нейтрализует жирность волос и кожи головы, очищая их. Нормализует баланс. Сужает каналы сальных желез и уменьшает их выделение. Простое и легкое...",
        "card_price": 2600,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3090727/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь питательный для уплотнения волос / NOUNOU ESSENTIAL HAIRCARE shampoo 250 мл",
        "card_description": "Питательный шампунь для уплотнения волос. Шампунь NOUNOU предназначен для сухих или волос, химически поврежденных в результате мелирования, обесцвечивания, перманентной завивки или выпрямления. Он содержит экстракт томата сорта Фьяскетто из Торре Гуачето, выращенного в рамках программы Slow Food...",
        "card_price": 2380,
        "link_to_card": "https://www.proficosmetics.ru/catalog/82365/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для увлажнения кудрявых и вьющихся волос / SDL CURLS ENHANCING LOW SHAMPOO 250 мл",
        "card_description": "Шампунь для кудрявых и вьющихся волос Alfaparf Semi Di Lino Curls Enhancing Low Shampoo - шампунь для кудрявых и вьющихся волос очищает, увлажняет и делает волосы мягкими и гладкими. Деликатный шампунь, который подчеркивает волны и формирует кудри: он нежно очищает, увлажняет и делает волосы...",
        "card_price": 1460,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3055364/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для всех типов волос с экстрактом грибов вешенки, шиитаке и чаги 400 мл",
        "card_description": "Шампунь с мягкой нежной текстурой, благодаря Амфотензиду – амфотерный ПАВ, органично и бережно, но при этом эффективно очищает волосы и кожу головы, помогая восстановить их здоровье и силу, питает, подготавливая оптимальную основу для дальнейшего ухода средствами Phenomenon. Активные энзимы грибов...",
        "card_price": 1800,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3119675/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для сухих волос / SDL M NUTRITIVE LOW SHAMPOO 1000 мл",
        "card_description": "Увлажняющий шампунь для сухих волос. Мягко очищает, восстанавливает структуру волоса, питает, делая их мягкими и блестящими. Экстракт меда сохраняет влагу внутри волоса. Комплекс сохранения цвета продлевает и усиливает сияние и интенсивность цвета. Подходит для окрашенных волос. Не содержит...",
        "card_price": 3800,
        "link_to_card": "https://www.proficosmetics.ru/catalog/150022/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для волос / IAU cleansing RELAXMENT 600 мл",
        "card_description": "Расслабляющий ароматический шампунь «IAU Cleansing RELAXMENT» разработан специально для решения проблем сухой кожи головы. Он деликатно очищает волосы и кожу головы, сохраняя здоровый гидролипидный баланс, а также обеспечивает полноценный уход за сухими и поврежденным...",
        "card_price": 6520,
        "link_to_card": "https://www.proficosmetics.ru/catalog/57167/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь-эликсир для восстановления и придания сияющего блеска / Elixir Care Shampoo 1000 мл",
        "card_description": "Шампунь-эликсир для восстановления и придания сияющего блеска Elixir Care Shampoo — мягко очищает истонченные поврежденные волосы, обеспечивая стойкость и защиту цвета, усиливает яркость и придаёт дополнительный блеск. Абсолютно не содержит парабенов, силиконов, красителей,...",
        "card_price": 2245,
        "link_to_card": "https://www.proficosmetics.ru/catalog/133635/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для объёма волос всех типов / Biorich Light Shampoo 1000 мл",
        "card_description": "Мягкая формула шампуня специально разработана для бережного очищения волос и кожи головы. Комплекс биодоступных минералов Bio-Active Mineral Complex c экстрактом шалфея и овса прекрасно увлажняет и восстанавливает структурные элементы кортекса, обладает успокаивающим, смягчающим и регенерирующим...",
        "card_price": 970,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3067053/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь защитный для сохранения цвета волос / MINU shampoo 250 мл",
        "card_description": "Защитный шампунь MINU мягко очищает волосы, сохраняя цвет окрашенных волос и придаёт волосам блеск и шелковистость. Содержит экстракт цветов каперсника – многолетнего тропического кустарника, выращенного в Средиземноморье. Он ускоряет регенерацию тканей, снимает раздражения кожи, питает волосяные...",
        "card_price": 2380,
        "link_to_card": "https://www.proficosmetics.ru/catalog/86810/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для ежедневного применения / Daily shampoo pH 5.5 1000 мл",
        "card_description": "Шампунь для ежедневного применения рН 5.5 Ollin daily shampoo является отличным средством для ежедневного очищения волос и кожи головы. Средство действует мягко и нежно. Используется активно средство и в профессиональном, и в домашнем уходе. Формула средства содержит растительные масла и активные...",
        "card_price": 680,
        "link_to_card": "https://www.proficosmetics.ru/catalog/112618/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь увлажняющий с маслом облепихи и маслом манго / СОNTEMPORA 1000 мл",
        "card_description": "Деликатное очищает и увлажняет волосы, придавая им блеск. Шампунь обеспечивает волосы питательными веществами, жизненно необходимыми для их здоровья, одновременно укрепляет стержень и защищает его от неблагоприятных внешних воздействий. Глубоко увлажняет волосы, делая их необыкновенно мягкими и...",
        "card_price": 1495,
        "link_to_card": "https://www.proficosmetics.ru/catalog/90476/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для интенсивного увлажнения волос / OTIUM AQUA 1000 мл",
        "card_description": "Шампунь для сухих волос, которым не хватает увлажнения. Мягко очищает волосы, устраняя загрязнения. Интенсивно насыщает волосы влагой, придает им блеск. Устраняет сухость и ломкость волос, помогает предотвратить сечение кончиков. Шампунь способствует длительному сохранению увлажненности волос,...",
        "card_price": 1430,
        "link_to_card": "https://www.proficosmetics.ru/catalog/98805/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь Яркость цвета / CARE Color Brillianz Shampoo 1000 мл",
        "card_description": "Шампунь «Яркость цвета» Кене создан для окрашенных волос. Специальная формула предотвращает вымывание цвета и дарит продолжительный блеск. Улучшает состояние волос, UVA и UVB фильтры берегут от солнечных повреждений. Экстракт семян подсолнечника предупреждает потускнение цвета окрашенных волос,...",
        "card_price": 3395,
        "link_to_card": "https://www.proficosmetics.ru/catalog/113178/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь от перхоти для сухой кожи головы / К05 DANDRUFF AND DRY SCALP SHAMPOO 1000 мл",
        "card_description": "Шампунь очищает кожу головы и волосы, препятствуя образованию сухой перхоти, благодаря высокоактивным компонентам в составе. Подходит для частого применения. Увлажняет. Деликатно и эффективно очищает. Оказывает противозудное действие. Восстанавливает естественный липидный баланс кожи головы....",
        "card_price": 2015,
        "link_to_card": "https://www.proficosmetics.ru/catalog/40837/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь восстанавливающий для окрашенных волос / K-PAK Color Therapy Relaunched 1000 мл",
        "card_description": "Шампунь восстанавливающий для окрашенных волос K-PAK Color Therapy Relaunched - бережно сохраняющий цвет шампунь с роскошной мягкой пеной смывает загрязнения и пыль, оставляя пигмент нетронутым. Помогает продлить жизнь и сияние цвета и борется с повреждениями во время каждого мытья. Мягко очищает...",
        "card_price": 9861,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3007040/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь с коллагеном, молекулярное увлажнение волос / INTENSIVE 1000 мл",
        "card_description": "Шампунь бережно очищает волосы и кожные покровы головы, мгновенно устраняет сухость и надежно защищает от дегидрации. В состав шампуня \"Молекулярное увлажнение\" от Constant Delight входит коллаген морского происхождения. Он на клеточном уровне воздействует на структуру локонов, приносит с...",
        "card_price": 595,
        "link_to_card": "https://www.proficosmetics.ru/catalog/160829/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь увлажняющий / Hydrating Shampoo 250 мл",
        "card_description": "Для ослабленных и поврежденных волос Увлажняющий шампунь Moroccanoil глубоко увлажняет полотно волоса и насыщает влагой. Благодаря богатому антиоксидантами аргановому маслу, витаминам А и Е и притягивающим влагу красным водорослям, профессиональные средства для волос...",
        "card_price": 2104,
        "link_to_card": "https://www.proficosmetics.ru/catalog/69387/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для экстремально поврежденных осветленных волос / Extreme Blond Repair Shampoo 300 мл",
        "card_description": "Шампунь для экстремально поврежденных осветленных волос Extreme Blond Repair Shampoo - деликатная формула с аминокислотами молочных протеинов, гидролизованным кератином и протеинами шелка бережно очищает, способствуют восстановлению структуры осветленных и обесцвеченных волос, поддерживает...",
        "card_price": 680,
        "link_to_card": "https://www.proficosmetics.ru/catalog/1291084/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для придания объема волосам / VOLUMIZING LOW SHAMPOO 1000 мл",
        "card_description": "Легкий шампунь для тонких волос мягко очищает, делает волосы густыми и придает естественный объем от корней. Тонкие волосы становятся плотными и густыми без потери мягкости. Подходит для окрашенных волос. CLIMATE-PROOF - это специальный активный ингредиент, который поддерживает оптимальный уровень...",
        "card_price": 3415,
        "link_to_card": "https://www.proficosmetics.ru/catalog/2353826/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для ежедневного применения / Curex Classic 1000 мл",
        "card_description": "Шампунь для всех типов волос. Предназначен для ежедневного применения. Бережно очищает волосы от загрязнений, не пересушивая и не повреждая их. Устраняет излишнюю жирность кожи головы. Шампунь содержит увлажняющие и питательные компоненты, которые способствуют улучшению состояния волос....",
        "card_price": 730,
        "link_to_card": "https://www.proficosmetics.ru/catalog/47103/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь с кератином и коллагеном / Shampoo PreLifting 300 мл",
        "card_description": "Концентрированный шампунь для интенсивного питания и лифтинга ваших волос. Коллаген повышает плотность и упругость волос, придает естественный блеск и поддерживает достаточный уровень влаги. Экстракт дрожжей уменьшает выпадение волос, сокращает ломкость и сечение кончиков. Подходит для ежедневного...",
        "card_price": 2790,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3109512/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь восстанавливающий для вьющихся волос с африканским маслом ши / Curl Control 300 мл",
        "card_description": "Шампунь восстанавливающий для вьющихся волос содержит полный комплекс масла Ши, протеины хлопка и шелка размягчающие и обволакивающие волос, создавая защитную оболочку и лечащие секущиеся кончики, витамин B6 для оживления волос, протеины восстанавливающие текстуру волоса, и аминокислоты укрепляющие...",
        "card_price": 3590,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3102185/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для придания объема волосам / VOLUMIZING LOW SHAMPOO 250 мл",
        "card_description": "Легкий шампунь для тонких волос мягко очищает, делает волосы густыми и придает естественный объем от корней. Тонкие волосы становятся плотными и густыми без потери мягкости. Подходит для окрашенных волос. CLIMATE-PROOF - это специальный активный ингредиент, который поддерживает оптимальный уровень...",
        "card_price": 1365,
        "link_to_card": "https://www.proficosmetics.ru/catalog/2353827/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь себорегулирующий / CARE Derma Regulate Shampoo 1000 мл",
        "card_description": "Шампунь Keune Care Derma Regulate помогает нормализовать работу сальных желез. Средство замечательно успокаивает кожу головы, делает ее мягче, уменьшает количество кожного сала и блокирует его распределение по волосам. Шампунь Кене Кэа Дерма Регулейт создает объем, наполняя кожу натуральным...",
        "card_price": 3395,
        "link_to_card": "https://www.proficosmetics.ru/catalog/113152/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь восстанавливающий для поврежденных волос с пшеничными протеинами / AAA X-FORM 1000 мл",
        "card_description": "X-FORM — полная программа по уходу за волосами для бережного очищения, восстановления поврежденных и химически обработанных волос, придания блеска и силы хрупким волосам. X-Real Reconstructine Shampoo восстанавливающий шампунь для поврежденных волос с пшеничными...",
        "card_price": 1260,
        "link_to_card": "https://www.proficosmetics.ru/catalog/1657391/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для окрашенных волос / MORPHOSIS COLOR PROTECT SHAMPOO 1000 мл",
        "card_description": "Мягкий шампунь бережно очищает от загрязнений волосы и кожу, питает и увлажняет, выполняет защиту яркости и интенсивности косметического цвета, восстанавливает структуру и увлажненность окрашенных, мелированных и осветленных волос. Без парабенов, сульфатов и глютена.",
        "card_price": 5895,
        "link_to_card": "https://www.proficosmetics.ru/catalog/1291844/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь растительный для придания объема, ананас и медовая дыня / Herbal Volumizing Shampoo 1000 мл",
        "card_description": "Шампунь эффективно очищает волосы, сохраняет и поддерживает яркость цвета. Придаёт волосам объём и густоту, обеспечивает гладкость и шелковистость. Лёгкая формула смягчает и уплотняет волосы, не утяжеляя. Средство максимально сохраняет яркость и глубину цвета...",
        "card_price": 5824,
        "link_to_card": "https://www.proficosmetics.ru/catalog/120502/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь фитоэссенциальный против выпадения 250 мл",
        "card_description": "Применяется во всех случаях выпадения волос. Продукт рекомендован при плохом питании волосяных луковиц, при гормональных сбоях и беременности, ярко выраженной работе сальных желез, при авитаминозе, нервных напряжениях и стрессах, при диетах/недостатке витаминов, при смене температурного режима....",
        "card_price": 2945,
        "link_to_card": "https://www.proficosmetics.ru/catalog/50700/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь питательный для волос для мужчин 300 мл",
        "card_description": "Шампунь разработан для ежедневного ухода за нормальными и жирными волосами. Провитамин B5 стимулирует глубокое увлажнение и обеспечивает питание кожи головы. Водорастворимый инулин из корня цикория - природный кондиционер, дарит приятные ощущения и усиливает действие активных компонентов. Фруктовые...",
        "card_price": 1265,
        "link_to_card": "https://www.proficosmetics.ru/catalog/130322/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для жирной кожи головы 500 мл",
        "card_description": "Идеальный продукт для жирных волос и кожи головы. Мягкая очищающая база шампуня не раздражает кожу головы и не провоцирует еще большее выделение кожного сала. Нормализует работу сальных желез кожи головы. Уже после первого применения увеличивается время между мытьем волос. Прически сохраняются...",
        "card_price": 1405,
        "link_to_card": "https://www.proficosmetics.ru/catalog/152206/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь гидратирующий для тонких/средних, сухих волос / HYDRASPLASH 1000 мл",
        "card_description": "Даже тонкие и средней толщины волосы испытывают жажду ... и заслуживают большого глотка воды, который не утяжелит их. Роскошная пена шампуня HydraSplash быстро очищает от загрязнений, не удаляя столь необходимую естественную влагу, делая волосы блестящими, чистыми, мягкими и здоровыми.",
        "card_price": 8146,
        "link_to_card": "https://www.proficosmetics.ru/catalog/2945973/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для поврежденных волос / SDL R REPARATIVE LOW SHAMPOO 250 мл",
        "card_description": "Восстанавливающий шампунь для поврежденных волос. Мягко очищает волосы. Экстракт бамбука придает волосам прочность и эластичность. Комплекс сохранения цвета продлевает и усиливает сияние и интенсивность цвета. Подходит для окрашенных волос. Не содержит сульфатов (SLES FREE), мягкое воздействие на...",
        "card_price": 1460,
        "link_to_card": "https://www.proficosmetics.ru/catalog/84118/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для объема волос / VOLUMIZING 900 мл",
        "card_description": "Шампунь для объема тонких волос деликатно очищает кожу головы, подходит для ежедневного применения. Придает волосам видимый объем, сохраняя легкость и мягкость, глубоко увлажняет волосы, не утяжеляет их. Содержит большое количество органических экстрактов способствующих уплотнению...",
        "card_price": 1870,
        "link_to_card": "https://www.proficosmetics.ru/catalog/150955/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для сохранения чистоты и сияния блонда Безупречный блонд / Blond Life 300 мл",
        "card_description": "Шампунь «Безупречный блонд» для сохранения чистоты и сияния блонда. Этот бессульфатный шампунь мягко очищает ваши волосы и восполняет все необходимые питательные вещества. Создан специально для осветленных волос и ультрасветлых блондов. Содержит сферические микрочастицы - мицеллы - которые, подобно...",
        "card_price": 3439,
        "link_to_card": "https://www.proficosmetics.ru/catalog/115509/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь Абсолютный объем / CARE Absolute Volume Shampoo 300 мл",
        "card_description": "Шампунь «Абсолютный объем» Кене проходит через кутикулу волос, делая ее более плотной и толстой, заполняя поврежденные участки. Дарит волосам объем без утяжеления благодаря наличию в составе протеинов пшеницы. Провитамин В5 регулирует баланс влаги, делая волосы более густыми. Активные ингредиенты:...",
        "card_price": 1370,
        "link_to_card": "https://www.proficosmetics.ru/catalog/113184/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для увеличения объема / VOLU ESSENTIAL HAIRCARE 250 мл",
        "card_description": "Шампунь для придания объема VOLU нежно очищает и уплотняет волосы, не перегружая их. Содержит экстракт репы из Капрауны, выращенной в рамках программы Slow Food Presidium. Формула, насыщена такими минералами, как фосфор, железо, кальций и витамины А, В и С. Шампунь придает локонам плотность и...",
        "card_price": 2380,
        "link_to_card": "https://www.proficosmetics.ru/catalog/50559/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь для волос / PROEDIT BOUNCE FIT 1000 мл",
        "card_description": "Восстанавливающий шампунь для сильно поврежденных, сухих, ломких волос. Бережно и эффективно очищает волосы и кожу головы. Нейтрализует остатки производных после химического воздействия. Восстанавливает поврежденную структуру волоса. Выравнивает поверхность волоса. Устраняет ломкость....",
        "card_price": 7125,
        "link_to_card": "https://www.proficosmetics.ru/catalog/77166/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь разглаживающий для непослушных волос / ANTI-FRIZZ 900 мл",
        "card_description": "Шампунь разглаживающий для непослушных волос ANTI-FRIZZ — специальный уход для вьющихся, сухих и непослушных волос. Успокаивающие свойства органических экстрактов снижают эффект вьющихся волос и гарантируют глубокое увлажнение волокна. Сглаживают структуру кутикулы и дают...",
        "card_price": 1870,
        "link_to_card": "https://www.proficosmetics.ru/catalog/141523/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь оживляющий для окрашенных волос / Top Care Repair Chroma Care Revitalizing Shampoo 1000 мл",
        "card_description": "Оживляющий шампунь для всех типов окрашенных и осветлённых волос. Очень деликатно ухаживает за волосами, мягко очищает их. Способствует длительному сохранению цвета. Усиливает блеск, поддерживает естественный уровень влажности волос. Интенсивно питает и надёжно защищает волосы...",
        "card_price": 2135,
        "link_to_card": "https://www.proficosmetics.ru/catalog/94600/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь протеиновый для волос 250 мл",
        "card_description": "Мягкая формула шампуня, с натуральными протеинами и нейтральным pH, идеально подходит для волос травмированных после технических процедур. Фрагменты протеиновых молекул достраивают кератиновую фибру волос в местах повреждений, и тем самым, укрепляют структуру ослабленных волос. Возвращает волосам...",
        "card_price": 865,
        "link_to_card": "https://www.proficosmetics.ru/catalog/152129/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Крем-шампунь для окрашенных волос / Rain Dance 1000 мл",
        "card_description": "Крем-шампунь для окрашенных волос COLOR SHAMPOO. Крем-шампунь усиливает и подчеркивает оттенок волос, защищает и продлевает интенсивность нового оттенка и придавая волосам блеск. Увлажняет и восстанавливает волосы, возвращая им естественную мягкость. Активные ингредиенты, такие как эфирные масла и...",
        "card_price": 3200,
        "link_to_card": "https://www.proficosmetics.ru/catalog/3090734/",
        "current_data": "2023-04-01"
    },
    {
        "card_name": "Шампунь-объем для тонких волос / Volume Shampoo PURIFY 1000 мл",
        "card_description": "Шампунь-объем создан специально для деликатного очищения и придания объема тонких волос. Формула средства, обогащенная ценными экстрактами и маслами, укрепляет волосы, способствует выработке собственного коллагена, придавая объём, поддержку и эластичность. Волосы здоровые, сильные...",
        "card_price": 1615,
        "link_to_card": "https://www.proficosmetics.ru/catalog/52504/",
        "current_data": "2023-04-01"
    }
]